Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/16_id_513058.html.tmx
Source language: nob
Languages: sme

source: St.meld. nr. 28 (2007-2008)
sme: St.dieđ. nr. 28 (2007-2008)

source: Samepolitikken
sme: Sámepolitihkka

source: 15 Frivillighet
sme: 15 Eaktodáhtolašvuohta

source: Regjeringen ser frivillig sektor som en grunnpilar i demokrati og velferdssamfunn, og det er et hovedmål å stimulere til økt deltakelse og engasjement, særlig fra grupper som i dag faller utenfor det frivillige organisasjonslivet.
sme: Ráđđehus atná eaktodáhtolaš suorggi vuođđo-geađgin demokratiijas ja buresbirgenservodagas, ja okta váldoulbmil lea movttiidahttit olbmuid eambbo oassálastit ja áŋgiruššat, erenoamážit daid joavkkuid mat dál leat olggobealde eaktodáhtolaš organisašuneallima.

source: Frivillig sektors bidrag til mangfold, livskvalitet, kultur, politikk og demokratiske holdninger er av stor samfunnsmessig verdi.
sme: Eaktodáhtolaš suorggi bargu das ahte olahit máŋggabealatvuođa, eallinkvalitehta, kultuvrra, politihka ja demokráhtalaš guottuid lea hui mávssolaš servodatlaš bargu.

source: Frivillige organisasjoner er sentrale aktører på en rekke viktige samfunnsområder i kraft av arbeidet de utfører.
sme: Eaktodáhtolaš organisašuvnnat leat guovddáš aktevrrat máŋgga deaŧalaš servodatsuorggis dan barggu dihte maid dat doaimmahit.

source: Organisasjonene er bygget opp om ulike formål samtidig som de skaper et interessefellesskap hvor deltakelse og samvær er en viktig del av fellesskapet.
sme: Organisašuvnnat leat huksejuvvon iešguđetlágan ulbmiliid várás ja dan seammás dat duddjojit berošteaddjioktavuođa go oktavuođa deaŧalaš oassin leat oassálastin ja ovttastallan.

source: Regjeringen ønsker å legge til rette for frivillig engasjement.
sme: Ráđđehus dáhttu láhčit buori dili eaktodáhtolaš bargguide.

source: Frivillige organisasjoner er en nøkkel til sosiale felleskap og aktiv deltakelse, og har en sammenbindende effekt i samfunnet.
sme: Eaktodáhtolaš organisašuvnnat leat čoavddan sosiála oktavuhtii ja aktiiva oassálastimii, ja das lea oktiičadnii váikkuhus servodagas.

source: For regjeringen er det viktig å opprettholde et mangfold av frivillige organisasjoner og sammenslutninger for å legge til rette for en bred folkelig deltakelse i det frivillige organisasjonslivet.
sme: Ráđđehussii lea deaŧalaš doalahit girjáivuođa ja eaktodáhtolaš organisašuvnnaid ja joavkkuid vai oallut olbmot sáhttet oassálastit eaktodáhtolaš organisašuneallimis.

source: 15.1 Samiske organisasjoner
sme: 15.1 Sámi organisašuvnnat

source: Det er viktig innenfor samiske miljø å ha et sterkt organisasjonsliv som kan knytte personer sammen og som kan bidra til å vedlikeholde felles verdier og kulturell identitet.
sme: Sámi birrasiidda lea deaŧalaš nana organisašuneallin mii sáhttá čatnat olbmuid oktii ja mii sáhttá leat fárus doalaheame oktasaš árvvuid ja kultuvrralaš identitehta.

source: Samiske organisasjoner har alltid vært preget av samarbeid over landegrensene.
sme: Sámi organisašuvnnat leat álo ovttasbargan riikkarájiid rastá.

source: Framveksten av samiske organisasjoner har i all hovedsak skjedd etter andre verdenskrig, jf. kap. 3.
sme: Sámi organisašuvnnaid stuorrun lea eanaš dáhpáhuvvan maŋŋil nuppi máilmmisoađi, gč. kap. 3.

source: Samisk organisasjonsliv har særlig de siste tiårene blitt svært allsidig.
sme: Sámi organisašuneallin lea maŋimus logenárjagiid šaddan hui girjái.

source: Det er etablert kunst- og kulturorganisasjoner, kvinneorganisasjoner, idrettsorganisasjoner og mange flere.
sme: Leat ásahuvvon dáidda- ja kulturorganisašuvnnat, nissonorganisašuvnnat, faláštallanorganisašuvnnat ja ollu eambbo.

source: De er de siste årene også etablert flere samiske næringsorganisasjoner, som arbeider for å ivareta interessene til fiskere og utmarksbrukere.
sme: Maŋimus jagiid leat maid ásahuvvon máŋga sámi ealáhusorganisašuvnna, mat barget dan ala ahte vuhtii váldit guolásteddjiid ja meahcásteddjiid beroštumiid.

source: Også duodjiutøvere har organisert seg for å ta vare på gamle håndverkstradisjoner og få til et bedre næringsgrunnlag.
sme: Duojárat maid leat organiseren iežaset vai besset vára váldit boares duodjevieruin ja olahit buoret ealáhusvuođu.

source: Samisk organisasjonsliv har alltid vært preget av samarbeid over landegrensene, jf. kap. 1.5.
sme: Sámi organisašuneallin lea álo doaibman riik ­karájiid rastá, gč. kap. 1.5.

source: Ved opprettelsen av Sametinget i 1989 overførte Kommunaldepartementet forvaltningen av tilskuddet til samiske organisasjoner til Sametinget (i 1990 2,35 mill. kroner).
sme: Go Sámediggi ásahuvvui 1989:s, de Gielda ­departemeanta bijai sámi organisašundoarjaga hálddašeami Sámedikki vuollái (1990:s 2,35 milj. ruvnno).

source: Denne ordningen ble tidligere forvaltet av Norsk sameråd.
sme: Norgga Sámeráđđi hálddašii dien or ­tnega ovdal.

source: Sametinget bevilger i dag driftsmidler til kulturorganisasjoner, næringsorganisasjoner og til såkalte hovedorganisasjoner, i 2007 til sammen ca. 8,5 mill. kroner.
sme: Dál juolluda Sámediggi doaibmaruđaid kulturorganisašuvnnaide, ealáhusorganisašuvnnaide ja nu gohčoduvvon váldoorganisašuvnnaide, 2007:s oktiibuot sullii 8,5 milj. ruvnno.

source: 15.2 Frivillighetssentralene
sme: 15.2 Eaktodáhttoguovddážat

source: Frivillighetssentralene har som mål å styrke deltakelsen og bredden i lokalt frivillig virke og er møteplasser for frivillig innsats, deltakelse og tilhørighet i nærmiljøet.
sme: Eaktodáhtolaš guovddážiid ulbmilin lea nannet oassálastima ja dan ahte galget leat oallut olbmot mielde báikkálaš doaimmain, ja dat leat maid gávnnadanbáikkit eaktodáhtolaš bargguide, oassálastimii ja gullevašvuhtii lagaš birrasis.

source: Frivillighetssentralene har gjort det enklere for flere å delta i frivillig arbeid, og sentralene har gått nye veier for å engasjere folk til lokal frivillig innsats.
sme: Eaktodáhtolašguovddážat leat eambbogiidda dagahan álkibun oassálastit eaktodáhtolaš bargui, ja guovddážat leat atnán ođđa vugiid movttiidahttit olbmuid bargat báikkálaš eaktodáhtolaš bargguid.

source: Sentralene samarbeider med ulike lag og foreninger, menigheter, offentlig myndigheter og enkeltpersoner.
sme: Guovddážat barget ovttas iešguđetlágan servviiguin, searvegottiiguin, almmolaš eiseválddiiguin ja ovttaskas olbmuiguin.

source: Frivillighetssentralene har funnet en form som det er viktig å støtte opp under, fordi de rekrutterer nye grupper og nye mennesker til meningsfull frivillig innsats for enkeltmennesker og fellesskapet.
sme: Eaktodáhtolašguovddážat leat gávdnan dakkár málle man lea deaŧalaš doarjut, danne go dat háhket ođđa joavkkuid ja ođđa olbmuid ávkkálaš eaktodáhtolaš bargguide ávkin ovttaskas olbmuide ja olles oktavuhtii.

source: Det eksisterer om lag 300 frivillighetssentraler spredt over hele landet.
sme: Dál leat sullii 300 eaktodáhtolašguovddáža miehtá riikka.

source: I Finnmark er det etablert seks og i Troms elleve frivillighetssentraler, men kun en av dem har tatt et samisk navn: Eisevarluhppu i Karasjok kommune.
sme: Finnmárkkus leat ásahuvvon guhtta ja Romssas 11 eaktodáhtolašguovddáža, muhto dušše ovttas lea sámi namma: Eisevárluhppu Kárášjoga gielddas.

source: Dessuten er Skånland nærmiljøsentral og Kåfjord nærmiljøsentral etablert i kommuner hvor en stor andel av befolkningen er samisk.
sme: Dasto leat Skánit lagaš birasguovddáš ja Gáivuona lagaš birasguovddáš ásahuvvon dakkár suohkaniidda gos stuora oassi álbmogis leat sápmelaččat.

source: Frivillighetssentralene rapporter om bruk av statsmidler gjennom årsrapporter og regnskap.
sme: Eaktodáhtolašguovddážat raporterejit movt sii atnet stáhtaruđaid jahkeraporttaid ja rehketdoalu bokte.

source: Ingen av frivillighetssentralene i Troms eller Finnmark rapporterer om spesielle aktiviteter, annerledes former for frivillighet eller utfordringer i forhold til den samiske kulturen.
sme: Ii guhte ge eaktodáhtolaš guovddáš Romssas ii ge Finnmárkkus raportere erenoamáš doaimmaid, earálágan eaktodáhtolaš vugiid dahje hástalusaid sámi kultuvrra ektui.

source: Kultur- og kirkedepartementet har ikke kunnskap om dette betyr at sentralene ikke opplever særskilte utfordringer i forhold til den samiske befolkningen eller om rapporteringskravene er utformet på en slik måte at dette ikke fanges opp.
sme: Kultur- ja girkodepartemeanta ii dieđe mearkkaša go dat ahte guovddážiin eai leat erenoamáš hástalusat sámi álbmoga hárrái vai lea go nu ahte raportagáibádusat leat hábmejuvvon nu ahte dakkár dieđut eai fuomášuvvo.

source: 15.3 Strategier og tiltak
sme: 15.3 Strategüjat ja doaibmabijut

source: Det foreligger i dag lite systematisert kunnskap om forskjeller innenfor frivillig sektor når det gjelder den samiske befolkningen og befolkningen for øvrig.
sme: Dál lea unnán systemáhtalaš diehtu das makkár erohusat leat eaktodáhtolaš suorggis go lea sáhka sámi álbmogis ja muđui álbmogis.

source: Dette gjelder både i forhold til statusdata og eksempelvis kunnskap om hvilke faktorer som hemmer eller fremmer frivillig aktivitet i den samiske befolkningen.
sme: Diet guoská sihke statusdieđuide ja ovdamearkka dieđuide iešguđetlágan fáktoriin mat hehttehjit dahje ovdánahttet eaktodáhtolaš doaimmaid sámi álbmogis.

source: Kultur- og kirkedepartementet vil derfor vurdere å sette i gang et prosjekt for å få økt kunnskap om forskjeller mellom samisk frivillighet og frivillighet i den øvrige befolkningen.
sme: Danne áigu Kultur- ja girkodeparte ­meanta árvvoštallat álggahit muhtin prošeavtta vai olahivčče eambbo dieđuid das makkár erohusat leat sámi eaktodáhtolašbarggus ja dan eaktodáhtolašbarggus mii muđui lea álbmogis.

source: Videre vil det bli vurdert satt i gang prøveprosjekter ved en eller flere frivillighetssentraler, der formålet er å bidra til større bevissthet om eventuelle kulturforskjeller som har betydning for frivillig engasjement i den samiske befolkningen.
sme: Muđui daid árvvoštallet álggahit geahččalanprošeavttaid ovtta dahje máŋgga eaktodáhtolašguovddážis, main lea ulbmilin dagahit eambbo dihtomielalašvuođa kulturerohusaid birra mat soitet leat ja mat vedjet mearkkašit juoidá sámi álbmoga eaktodáhtolaš bargguide.
